/* Tap to Start Playing */
"ANSWER_TAP_PLZ" = "탭해서 재생하세요";

/* Sending Failed */
"DRAWING_SEND_FAILED" = "보내기 실패";

/* Successfully Sended */
"DRAWING_SEND_SUCCESS" = "보내기 성공";

/* Facebook Auth Failed */
"FB_AUTH_FAILED" = "Facebook 인증 실패";

/* Logon Failed */
"LOGON_FAILED" = "로그인 실패";

/* No Friend! Invite Your Friend */
"SEND_NO_FRIEND_ERROR" = "친구를 초대하세요";